
<?php

return [

    'publish'              =>   ' نشر التعليق',
    'replay'               =>   ' رد على التعليق',
    'delete'               =>   'حذف التعليق',
    'leave_comment'        =>   ' اترك تعليق',
    'not_auth'             =>   'قم بتسجيل الدخول للسيستم لكى تتمكن من اضافه تعليق',
    'comments'             =>   ' التعليقات ',
    'write_comment'        =>   ' ادخل تعليق',
    'add_done'             =>   'تم اضافه التعليق',
    'error'                =>   ' حدث خطا اثناء اضافه التعليق',
    'required'             =>   'تاكد من ادخال تعليق',
    'max'                  =>   'يجب الا يزيد حجم التعليق عن 1000 حرف ',
    'regex'                =>   'يجب ان يحتوى التعليق ع حروف وارقام فقط ولا يحتوى ع رموز',
    'string'               =>   'تاكد من ادخال نص ',
    'delete_done'          =>   'تم الحذف بنجاح',
    'delete_error'         =>   ' حدث خطا اثناء حذف التعليق',

    'rate_now'             =>   'للتقييم ',
    'description'          =>   'الوصف ',
    'attribute'            =>   'الخصائص/السمات',
    'option'               =>   'القيم',
    'price'                =>   'السعر',
];
