
<?php

return [

    'publish'              =>   ' نشر التعليق',
    'replay'               =>   ' رد على التعليق',
    'delete'               =>   'حذف التعليق',
    'leave_comment'        =>   ' اترك تعليق',
    'not_auth'             =>   'قم بتسجيل الدخول للسيستم لكى تتمكن من اضافه تعليق',
    'comments'             =>   ' التعليقات ',
    'write_comment'        =>   ' ادخل تعليق',
    'add_done'             =>   'تم اضافه التعليق',
    'error'                =>   ' حدث خطا اثناء اضافه التعليق',
    
];
