
<?php

return [
    // nav bar **************************************
    'home'                 =>   ' الرئيسية',
    'home2'                 =>   ' 2الرئيسية',
    'shop'                 =>   ' المنتجات',
    'blog'                 =>   ' المقالات',
    'aboutus'              =>   ' من نحن',
    'contactus'            =>   ' اتصل بنا',
    'menu'                 =>   ' القائمه',
    'login'                =>   'تسجيل الدخول',
    'logout'               =>   'تسجيل الخروج',
    'dashboard'            =>   'لوحة التحكم',
    'my_order'             =>   'طلباتــى',
    'change_password'      =>   'تغيير كلمة المرور',
    // nav bar **************************************

   // contact us page translation *******************************************
   'get'                 => ' بنا',
   'touch'               => ' اتصل',
   'contactsms' =>'فى خدمه عملائنا 24 ساعه',
   'firstname'           => 'الاسم الاول',
   'lastname'            => 'اسم العائله',
   'phone'               => 'تليفون',
   'email'               => 'ايميل',
   'comment'             => 'رسالتك',
   'send'                => 'ارسال',
   // endcontact us page translation *******************************************
   //section blog *********************************************************
   'readmore'                => 'اقراء المذيد',
   'blogdetails'             => 'تفاصيل المقال',
   'productdetails'             => 'تفاصيل المنتج',
   'cart'                   => 'سله المشتريات',
   'checkout'             => 'الدفع',
   //End section blog *********************************************************
];
