
<?php

return [
    // nav bar **************************************
    'home'                 =>   ' الرئيسية',
    'shop'                 =>   ' المنتجات',
    'aboutus'              =>   ' من نحن',
    'contactus'            =>   ' اتصل بنا',
    'login'                =>   'تسجيل الدخول',
    'logout'               =>   'تسجيل الخروج',
    'dashboard'            =>   'لوحة التحكم',
    'my_order'             =>   'طلباتــى',
    'change_password'      =>   'تغيير كلمة المرور',
    // nav bar **************************************



];
