
<?php

return [
    // nav bar **************************************
    'home'                 =>   ' الرئيسية',
    'home2'                 =>   ' 2الرئيسية',
    'shop'                 =>   ' المنتجات',
    'blog'                 =>   ' المقالات',
    'aboutus'              =>   ' من نحن',
    'contactus'            =>   ' اتصل بنا',
    'menu'                 =>   ' القائمه',
    'login'                =>   'تسجيل الدخول',
    'logout'               =>   'تسجيل الخروج',
    'dashboard'            =>   'لوحة التحكم',
    'my_order'             =>   'طلباتــى',
    'my_profile'           =>   'الصفحه الشخصيه',
    'change_password'      =>   'تغيير كلمة المرور',
    // nav bar **************************************

   // contact us page translation *******************************************
   'get'                 => ' بنا',
   'touch'               => ' اتصل',
   'contactsms' =>'فى خدمه عملائنا 24 ساعه',
   'firstname'           => 'الاسم الاول',
   'lastname'            => 'اسم العائله',
   'phone'               => 'تليفون',
   'email'               => 'ايميل',
   'comment'             => 'رسالتك',
   'send'                => 'ارسال',
   // endcontact us page translation *******************************************
   //section blog *********************************************************
   'readmore'                => 'اقراء المذيد',
   'blogdetails'             => 'تفاصيل المقال',
   'productdetails'             => 'تفاصيل المنتج',
   'cart'                   => 'سله المشتريات',
   'checkout'             => 'الدفع',
   'price'             => 'السعر',
   'smsnoproduct' => ' لا يوجد منتجات من فضلك اضف منتجات جديده ',
   //End section blog *********************************************************
   'curpassword'=>'كلمه المرور الحاليه',
   'newpassword'=>'كلمه المرور الجديده',
   'confirmpassword'=>'تاكيد كلمه المرور',
   'smschangepass'=>'تم تغيير كلمه المرور بنجاح',
   'smspassnotmatch'=>'كلمه المرور غير متطابقه',
   'changeuser'=>'تغيير كلمه المرور للعملاء',
   'changefarmer'=>'تغيير كلمه المرور للمزارعين',
   'editprofile'=> 'تعديل الملف الشخصى',
   'profileupdatesms'=> 'تم تعديل البروفيل بنجاح',
   // cart page *************************************************************
   'addedproduct'=>'المنتجات المضافه',
   'price'=>'السعر',
   'quantity'=>'الكميه',
   'total'=>'الاجمالى',
   'delete'=>'مسح',
   'applycoupon'=>'اضف كوبون',
   'cart'=>'السله',
   'Proceedtocheckout'=>'اطلب الان',
   'subtotal'=>'الصافى',
   'tax'=>'الضريبه',
];
