<?php
return[
    'send_new'=> 'ارسال رساله جديده',
    'new'=>'رساله جديده',
    'from'=>'من',
    'to'=>'الى',
    'subject'=>'الموضوع',
    'message'=>'الرساله',
    'cancel'=>'الغاء',
    'send'=>'ارسال',
    'search'=>'بحث البريد',
    'message_from'=>'رساله من ',
    'no_mails'=>'لا يوجد رسائل',
    'phone' =>'الهاتف',
    'replay'=>'الرد على ',
    'delete_title' =>'حذف الرسائل المُحدده',
    'delete_confirm'=>'هل تريد بالفعل حذف هذه الرسائل المُحدده ؟',
    'delete' =>'حذف',

    'send_fail' =>'حدث خطا اثناء الارسال ...',
    'send_done' =>'تم ارسال الرساله  بنجاح .. شكرا لك ',
];