<?php
return[
    '404_number'                            =>                      '404',
    '403_number'                            =>                      '403',
    '404_content'                           =>                      'عــفوا هذه الصفحة غير موجودة بامكانك التوجه للصفحة الرئيسية او زيارة الموقع',
    '403_content'                           =>                      'عفــوا لا يوجد لك صلاحية لدخل هذه الصفحة',
    'back_to_dashboard'                     =>                      'العودة للوحة التحكم',
    'visit_website'                         =>                      'زيارة الموقع',
];
?>