<?php
return [
    'success_update'                    =>                          'تم تحديث البيانات بنجاح',
    'created_by'                        =>                          'مضافة بواسطة',
    'updated_by'                        =>                          'محدثة بواسطة',
    'created_since'                     =>                          'مضافة منذ',
    'save'                              =>                          'حفظ',
    'cancel'                            =>                          'الغاء',
    'wrong'                             =>                          'حدث خطــا ما حاول مره اخرى',
    'copyright'                         =>                          'جميع الحقوق محفوظة',
    'madeby'                            =>                          'برمجة وتصميم',
    'newslatter'                        =>                          'اشترك في النشرة الإخبارية',






    'blogs_not_found'                   =>                      'عفوا لا توجد مقالات اضف البعض من لوحة التحكم',
    'brands_not_found'                  =>                      'عفوا لا توجد علامات تجارية اضف البعض من لوحة التحكم',
    'sliders_not_found'                 =>                      'عفوا لا توجد صور متحركه اضف البعض من لوحة التحكم',
];