<?php
return[
    'title1'       =>' المتميز ',
    'title2'       =>' فريقنا ',
    
    'brief'             =>'نبذه عنا',
    'title'             =>'العنوان',
    'image'             =>'صوره',
    'desc'              =>'الوصف',
    'updated_done'      =>'تم التعديل بنجاح',
    'edit_wrong'        =>'حدث مشكله اثناء التعديل..حاول مره اخرى',

    'review_tit1'       =>'شاركنا', 
    'review_tit2'       =>'الرائ',
    'msg'               =>'نسعد باستقبال ارائكم',

    'name'              =>'الاسم',
    'email'             =>'البريد الالكترونى',
    'message'           =>'الرائ',
    'send'              =>'ارسال',

    'add_done'          =>'تم الارسال بنجاح.. شكرا لك',
    'add_wrong'         =>'حدث خطا اثناء الارسال ..حاول مره اخرى',


    
    ];
?>