
<?php

return [

    'publish'              =>   ' فرێکرنا کومێنتێ ',
    'replay'               =>   ' بەرسڤێ لسەر کومێنتێ بدە  ',
    'delete'               =>   'ژێبرنا کومێنتێ ',
    'leave_comment'        =>   ' کومێنتەکێ بهێلە ',
    'not_auth'             =>   'هیڤیە خو توماربکە بو توممارکرنا کومێنتەکێ',
    'comments'             =>   ' کومێنت ',
    'write_comment'        =>   ' کومێنتێ توماربکە ',
    'add_done'             =>   '  کومێنت هاتە زێدەکرن',
    'error'                =>   ' ئاریشەك چێبو د زێدەکرنا کومێنتێ دا',
    'required'             =>   '   پشت راستبە ژ زێدەکرنا کومێنتێ',
    'max'                  =>   'پێتڤیەکومێنت ژ ١٠٠٠ پیتان زێدەتر نەبیت ',
    'regex'                =>   'پێتڤیە کومێنت بتنێ پیت و ژمارە بن ئانکو هێما نابیت',
    'string'               =>   '   پشتراستبە ژ زێدەکرنا کومێنتێ ',
    'delete_done'          =>   'ب سەرکەفتیانە هاتە ژێبرن  ',
    'delete_error'         =>   ' ئاریشەك چێبو د ژێبرنا کومێنتێ دا    ',

    'rate_now'             =>   'هەلسەنگاندن ',
    'description'          =>   'شلوڤەکرن ',
    'attribute'            =>   'تایبەتمەندی',
    'option'               =>   'بها',
    'price'                =>   'بها',
];
