<?php
return [
    'welcome_text'                          =>              'سلاڤ',
    'email_expired_subject'                 =>              ' ب دوماهی هاتنا بەشداریا نوچەیێن ئیمێلی --- ئیمێلێ تە یێ  بەب سەرڤە چوی',
    'email_expired_msg'                     =>              ' ببورە بەشداریا تە د نوچەیێن ئیمێلی دا یا ب دوماهی هاتی، هیڤیە جارەکا دی بەشداریا خو نوی بکە   !!',
    'website'                               =>              ' سایتێ ئەلکترونی',

    'email_notexpired_subject'              =>              'نویترین بەرهەمێن هاتینە زێدەکرن    ',
    'product_name'=>'ناڤێ بەرهەمی ',
    'product_image'=>'وێنێ بەرهەمی ',
    'product_price'=>'بهایێ بەرهەمی ',
    'product_link'=>'پێزانینێن بەرهەمی ',
    'product_rate'=>' هەلسەنگاندن',
];