<?php
return[
    'about_title'       =>'ئەم کینە',
    'brief'             =>'کورتیەك سەبارەت مە ',
    'title'             =>'ناڤ و نیشان',
    'image'             =>'وێنە',
    'desc'              =>'شلوڤەکرن',
    'updated_done'      =>'ب سەرکەفتیانە هاتە گوهورین',
    'edit_wrong'        =>'ئاریشەیەك چێبو د گوهورینێ دا... هیڤیە جارەکا دی هەوڵ بدە',

    'review_tit1'       =>'بەشداربە دگەل مە', 
    'review_tit2'       =>'بۆچون',
    'msg'               =>'کەیفخوشین ب وەرگرتنا بۆچونێن هەوە  ',

    'name'              =>'ناڤ',
    'email'             =>'ئیمێل ',
    'message'           =>'بۆچون',
    'send'              =>'فرێکرن',

    'add_done'          =>'هاتە فرێکرن...سوپاس بوو تە',
    'add_wrong'         =>'ئاریشەیەك پەیدا بوو د فرێکرنێ دا... هیڤیە جارەکا دی هەوڵ بدە',

    'review_title'      =>'بۆچونێن بکرا',
    'status'            =>'رەوشا پێشاندانێ',

   'show'               => 'پیشاندان د جهی دا',
   'hide'               => 'پیشان نەدان د جهی دا',
    
    ];
?>