<?php

return [
    'notactive' => 'ببورە د نوکە دا ئەکاونتێ تە یێ راوەستیایە یا پێتڤیە پەیوەندیێ ب کارگێریێ بکەی و سوپاس',
    'failed'   => 'ئەڤ پێزانینێن تە نڤێساین نە وەکی وان پێزانینانە یێن هاتینە تومارکرن لدەف مە .',
    'password' => 'ژمارا نهێنی یا هاتیە بکارئینان نەیا دروستە .',
    'throttle' => 'ژمارەکا زور یا هەولان تە داتە، هیڤیە جارەکا دی هەول بدە پشتی :seconds چرکەیان.',
    'user'=>'   چونا ژور یا بکارهێنەر و بکران',
    'admin'=>' چونا ژور بوو کارگێریێ ',
    'register'=>'بکارهێنەرەکێ نوی؟ خو توماربکە',
];

