<?php
return[
    'send_new'=> ' هنارتنا نامەیەکا نوی',
    'new'=>'نامەکا نویم',
    'from'=>'ژ',
    'to'=>'بو',
    'subject'=>'بابەت',
    'message'=>'نامە',
    'cancel'=>'ژناڤبرن',
    'send'=>'فرێکرن',
    'search'=>'دیفچوون ',
    'message_from'=>'نامە ژ  ',
    'no_mails'=>'چ نامە نینن ',
    'phone' =>'ژمارا موبایلێ',
    'replay'=>'بەرسڤدان  ',
    'delete_title' =>'ژێبرنا وان نامێن ژێگرتی  ',
    'delete_confirm'=>'پشتراستی ژ ژێبرنا وان نامێن ژێگرتی؟ ',
    'delete' =>'ژێبرن',

    'send_fail' =>'ئاریشەك پەیدا بوو د هنارتنێ دا ...',
    'send_done' =>'ب سەرکەفتیانە هاتە هنارتن .. سوپاس بوتە  ',
];