<?php
return[
    '404_number'                            =>                      '404',
    '403_number'                            =>                      '403',
    '404_content'                           =>                      ' ببورە ئەڤ لپەرە نەیێ کارایە هیڤیە سەرەدانا لاپەرێ سەرەکی بکە',
    '403_content'                           =>                      ' ببورە توو نەیێ رێپێدای بگەهیە ئەڤی لاپەری ',
    'back_to_dashboard'                     =>                      ' زڤرین بوو بوردێ کارپێکرنێ   ',
    'visit_website'                         =>                      'سەرەدانا وێبسایتی ',
];
?>