<?php
return [
    'success_update'                   =>                      '   پێزانین ب سەرکەفتیانە هاتنە گوهورین',
    'created_by'                        =>                          ' هاتیە زێدەکرن ب رێکا',
    'updated_by'                        =>                          ' هاتیە گوهورین ب رێکا',
    'created_since'                     =>                          ' هاتیە زێدەکرن ژ مێژوویا',
    'save'                              =>                          'هەلگرتن',
    'cancel'                            =>                          'ژناڤبرن',
    'wrong'                             =>                          ' ئاریشەك پەیدابوو هیڤیە جارەکا دی هەول بدە ',
];