<?php
return [


    'add_new_unit'               =>      ' زێدەکرنا ئامیرەیەکێ پیڤانێ یێ نوی ',
    'enter_unit_name_placeholder'               =>      ' ناڤێ ئامیرەیێ پیڤانێ بنڤێسە ',
    'save'               =>      'هەلگرتن',
    'cancel'               =>      ' ژناڤبرن',
    'delete'               =>      'ژێبرن',
    'edit'               =>      'گوهورین',
    'warning'               =>      ' یێ پشتراستی ژ پروسێسا ژێبرنێ؟ ',
    'close'               =>      'گرتن',
    'enter_unit_name'               =>      ' ناڤێ ئامیرێ پیڤانێ بنڤێسە ',
    'update'               =>      'گوهورین',
    'unitPageTitle'               =>      'ئامیرێن پیڤانێ ',
    'action'               =>      'پروسێس',
    'add_new_unit_name'               =>      ' زێدەکرنا ئامیرەیەکێ پیڤانێ یێ نوی ',

    'Name'               =>      'ناڤ',
    ''               =>      '',
    ''               =>      '',
    ''               =>      '',
    ''               =>      '',

];