<?php
return [
    'success_update'                   =>                      '   پێزانین ب سەرکەفتیانە هاتنە گوهورین',
    'created_by'                        =>                          ' هاتیە زێدەکرن ب رێکا',
    'updated_by'                        =>                          ' هاتیە گوهورین ب رێکا',
    'created_since'                     =>                          ' هاتیە زێدەکرن ژ مێژوویا',
    'save'                              =>                          'هەلگرتن',
    'cancel'                            =>                          'ژناڤبرن',
    'wrong'                             =>                          ' ئاریشەك پەیدابوو هیڤیە جارەکا دی هەول بدە ',

    'blogs_not_found'                   =>                      'ببورە هیڤیە مەکۆیەک پێدراو نییە زێدەکردنیەکان ب لووحەکاری بکە',
    'brands_not_found'                  =>                      'ببورە هیڤیە براندەکان پێدراو نییە زێدەکردنیەکان ب لووحەکاری بکە',
    'sliders_not_found'                 =>                      'ببورە هیڤیە سلایدەکان پێدراو نییە زێدەکردنیەکان ب لووحەکاری بکە',
    'products_not_found'                =>                      'ببورە هیڤیە مەکۆیەک پێدراو نییە زێدەکردنیەکان ب لووحەکاری بکە',
];